/*
 * Loco ios export: iOS Localizable.strings
 * Project: tr.xliff conversion
 * Release: Working copy
 * Locale: tr_TR, Turkish
 * Exported at: Tue, 05 May 2015 18:38:37 +0100
 */

/* bytes */
"B" = "B";

/* No comment provided by engineer. */
"My Computer" = "Bilgisayarım";

/* No comment provided by engineer. */
"My Mac" = "Mac'im";

/* No comment provided by engineer. */
"My Macbook" = "MacBook'um";

/* No comment provided by engineer. */
"My Mobile" = "Telefonum";

/* No comment provided by engineer. */
"My iPad" = "iPad'im";

/* No comment provided by engineer. */
"My iPhone" = "iPhone'um";

/* No comment provided by engineer. */
"My iPod" = "iPod'um";

/* No comment provided by engineer. */
"No data to write" = "Yazılacak veri yok";

/* No comment provided by engineer. */
"Not enough free space" = "Yeterli boş alan yok";

/* No comment provided by engineer. */
"Now" = "Şimdi";

/* No comment provided by engineer. */
"Path doesnt exist" = "Geçersiz yol";

/* No comment provided by engineer. */
"Unable to write" = "Yazılamıyor";

/* No comment provided by engineer. */
"Unknown" = "Bilinmeyen";

/* about 1 min */
"about 1 min" = "Yaklaşık 1 dk";

/* less than 1 min */
"less than 1 min" = "1 dk dan az";

/* less than 10 s */
"less than 10 s" = "10 s den az";

/* No comment provided by engineer. */
"min ago" = "dk önce";

/* more than two days */
"more than two days" = "iki günden fazla";
